Repository: 3bm/Swarmops
Catalog: Site5/App_GlobalResources/*/Pages.Governance.*.resx
Languages: de_de, nl_nl

# AddMotionAmendment.AmendmentSubmittedAs
source: Saved as #{0}-{1}.
de_de: Gespeichert als # {0}-{1}.
nl_nl: Opgeslagen als #{0}-{1}.

# AddMotionAmendment.Decision
source: Proposed decision
de_de: Beschlussvorschlag
nl_nl: Voorgestelde Beslissing

# AddMotionAmendment.PageTitle
source: Add Amendment
de_de: Fügen Änderungsantrag hinzu
nl_nl: Amendement Toevoegen

# AddMotionAmendment.SubmitAmendment
source: Submit Amendment
de_de: Änderungsantrag einbringen
nl_nl: Amendement Indienen

# AddMotionAmendment.Submitter
source: Submitter
de_de: Einsender
nl_nl: Indiener

# AddMotionAmendment.SubmittingAmendmentInfo
source: You are submitting an amendment to the motion
de_de: Sie reichen eine Änderung zum Leitantrag ein
nl_nl: U verzendt een amendement aan de motie

# AddMotionAmendment.Text
source: Rationale
de_de: Begründung
nl_nl: Motivering

# AddMotionAmendment.Title
source: Amendment title
de_de: Änderungstitel
nl_nl: Amendement Titel

# AddMotion.Decisions
source: Decisions (one per line)
de_de: Entscheidungen (eine pro Zeile)
nl_nl: Besluiten (één per regel)

# AddMotion.MotionSubmittedAs
source: Motion saved as #{0}.
de_de: Leitantrag als # {0} gespeichert.
nl_nl: Motie opgeslagen als #{0}.

# AddMotion.PageTitle
source: Add Motion
de_de: Leitantrag hinzufügen
nl_nl: Motie Toevoegen

# AddMotion.SubmitMotion
source: Submit Motion
de_de: Leitantrag einbringen
nl_nl: Motie Voorleggen

# AddMotion.Submitter
source: Submitter
de_de: Antragssteller
nl_nl: Indiener

# AddMotion.SubmittingMotionInfo
source: You are submitting a motion to the meeting
de_de: Sie schlagen einen Leitantrag für das Treffen vor
nl_nl: U legt een motie voor aan de vergadering

# AddMotion.Text
source: Motion rationale
de_de: Begründung Leitantrag
nl_nl: Motie Motivering

# AddMotion.Title
source: Motion title
de_de: Titel Leitantrag
nl_nl: Motie Titel

# AddMotion.WrongMeeting
source: Wrong meeting?
de_de: Falsches Treffen?
nl_nl: Verkeerde vergadering?

# ListMotions.Grid.Amended
source: Amended
de_de: Geändert
nl_nl: Geamendeerd

# ListMotions.Grid.Amendments
source: Amendments
de_de: Änderungsanträge
nl_nl: Amendementen

# ListMotions.Grid.Carried
source: Carried
de_de: Durchgeführt
nl_nl: Uitgevoerd

# ListMotions.Grid.Title
source: Title
de_de: Titel
nl_nl: Titel

# ListMotions.PageTitle
source: List Motions
de_de: Leitanträge auflisten
nl_nl: Lijst moties

# ListMotions.Sidebar.Info
source: You are looking at motions for the meeting
de_de: Sie suchen nach Leitanträgen für die Besprechung
nl_nl: Je bekijkt momenteel de moties voor de vergadering

# ListMotions.SubmitAmendment
source: Submit...
de_de: Einreichen...
nl_nl: Indienen...

# ViewMotion.AddAmendment
source: Propose new amendment to motion
de_de: Neue Änderung zum Leitantrag vorschlagen
nl_nl: Stel een nieuw amendement voor op de motie

# ViewMotion.Amendment
source: Amendment
de_de: Änderungsantrag
nl_nl: Amendement

# ViewMotion.AmendmentCountOne
source: One amendment
de_de: Eine Änderung
nl_nl: Één amendement

# ViewMotion.AmendmentCountTwoPlus
source: {0} amendments
de_de: {0} Änderungen
nl_nl: {0} amendementen

# ViewMotion.AmendmentCountZero
source: No amendments
de_de: Keine Änderungen
nl_nl: Geen amendementen

# ViewMotion.AmendmentProposedChange
source: Proposed Change
de_de: Vorgeschlagene Änderung
nl_nl: Voorgestelde Aanpassing

# ViewMotion.AmendmentText
source: Rationale
de_de: Begründung
nl_nl: Motivering

# ViewMotion.DecisionPoints
source: Proposed decisions
de_de: Vorgeschlagene Entscheidungen
nl_nl: Voorgestelde Beslissingen

# ViewMotion.Discuss
source: Discussion thread
de_de: Diskussion
nl_nl: Discussie Thread

# ViewMotion.DiscussLink
source: Forum thread (posts so far: {0})
de_de: Forumsthread (Beiträge bisher: {0})
nl_nl: Forum Thread (posts tot nog toe: {0})

# ViewMotion.MotionDesignation
source: Motion #{0}
de_de: Leitantrag #{0}
nl_nl: Motie #{0}

# ViewMotion.PageTitle
source: Viewing Motion
de_de: Leitantrag ansehen
nl_nl: Motie Weergeven

# ViewMotion.Text
source: Motion rationale
de_de: Begründung Leitantrag
nl_nl: Motie Motivering

# ViewMotion.ViewingMotionInfo
source: You are viewing a motion submitted to the meeting
de_de: Sie sehen sich einen eingereihten Leitantrag für das Treffen an
nl_nl: Je bekijkt een motie die is ingediend op de vergadering

# VoteAmendments.BoardRecommendation
source: Board's Recommendation
nl_nl: Aanbeveling van het bestuur

# VoteAmendments.Grid.Board
source: Board says
nl_nl: Bestuur zegt

# VoteAmendments.Grid.Change
source: Change
nl_nl: Wijzigen

# VoteAmendments.Grid.Decision
source: Decision
nl_nl: Besluit

# VoteAmendments.Grid.No
source: No
nl_nl: Nee

# VoteAmendments.Grid.Rationale
source: Rationale
nl_nl: Doel
